
/* Class = "NSButtonCell"; title = "Record part of the screen"; ObjectID = "BFI-M9-qgl"; */
"BFI-M9-qgl.title" = "Record part of the screen";

/* Class = "NSTabViewItem"; label = "Video"; ObjectID = "GNg-gw-xnZ"; */
"GNg-gw-xnZ.label" = "Video";

/* Class = "NSTextFieldCell"; title = "The options below only apply if you select \"Record Screen\" in the Camera menu."; ObjectID = "J1H-cv-eY3"; */
"J1H-cv-eY3.title" = "The options below only apply if you select \"Record Screen\" in the Camera menu.";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "JO0-an-2C4"; */
"JO0-an-2C4.title" = "Done";

/* Class = "NSTextFieldCell"; title = "Camera:"; ObjectID = "O6d-ah-9Ib"; */
"O6d-ah-9Ib.title" = "Camera:";

/* Class = "NSButtonCell"; title = "Select Area"; ObjectID = "V5h-3r-U8O"; */
"V5h-3r-U8O.title" = "Select Area";

/* Class = "NSMenuItem"; title = "(cameras go here)"; ObjectID = "beT-Gt-knZ"; */
"beT-Gt-knZ.title" = "(cameras go here)";

/* Class = "NSTabViewItem"; label = "Audio"; ObjectID = "cxs-4o-4Pf"; */
"cxs-4o-4Pf.label" = "Audio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "f3I-I3-Jfh"; */
"f3I-I3-Jfh.title" = "Radio";

/* Class = "NSButtonCell"; title = "Record the entire screen"; ObjectID = "fMn-dV-nZD"; */
"fMn-dV-nZD.title" = "Record the entire screen";

/* Class = "NSMenuItem"; title = "(list of screens)"; ObjectID = "fbU-PU-cX7"; */
"fbU-PU-cX7.title" = "(list of screens)";

/* Class = "NSTextFieldCell"; title = "Screen to record from:"; ObjectID = "lyB-KL-PEw"; */
"lyB-KL-PEw.title" = "Screen to record from:";

/* Class = "NSMenuItem"; title = "(microphones go here)"; ObjectID = "rPi-LU-Nwk"; */
"rPi-LU-Nwk.title" = "(microphones go here)";

/* Class = "NSButtonCell"; title = "Apply configured CIFilter"; ObjectID = "sG6-H4-9dQ"; */
"sG6-H4-9dQ.title" = "Apply configured CIFilter";

/* Class = "NSTextFieldCell"; title = "Microphone:"; ObjectID = "uwf-bR-Z45"; */
"uwf-bR-Z45.title" = "Microphone:";

/* Class = "NSTextFieldCell"; title = "Drag and resize this window over the area of the screen you want to record."; ObjectID = "xO3-8d-aL2"; */
"xO3-8d-aL2.title" = "Drag and resize this window over the area of the screen you want to record.";
